<div class="about__item flex-row" data-tab="delivery">
	<div class="about__icon flex-center">
		<img src="<?=DEFAULT_TEMPLATE_PATH ?>img/main_redis/delivery.svg" alt="">
		<p class="about__name">
			Доставка
		</p>
	</div>
	<div class="about__desc">
		<p>
			Отгрузка медпродукции проводится на следующий день после получения предоплаты или выполнения индивидуальных условий поставки. В онлайн-каталоге «Гипермед» можно заказать изделия медицинского назначения на условиях:&nbsp;
		</p>
		<p>
			&nbsp; <br>
			· Самовывоза. Вы сами забираете товар со склада. Предварительно заказывать и получать пропуск не нужно. Время выдачи — 8:00–17:00. Представитель организации должен иметь при себе заверенную доверенность.
		</p>
		<p>
			&nbsp; <br>
			· Доставки транспортными компаниями. «Гипермед» отправляет мединструмент, расходные материалы, прочую продукцию во все регионы России. Отправка в пределах Москвы — за наш счёт. Мы работаем с ТК «Деловые линии», «ПЭК», «КИТ», «ТК Стеил», «ЖелдорАльянс» и другими. Вы можете купить медицинские инструменты с поставкой другой ТК — просто сообщите об этом менеджеру при формировании заказа.&nbsp;
		</p>
		<p>
			&nbsp; <br>
			· Экспресс-доставки. Мы срочно отправим медтовары компаниями «СДЭК» или DPD. Возможна доставка заказа до ваших дверей. Мы работаем с тендерами, осуществляем поставку медизделий согласно ФЗ-44 и ФЗ-223.
		</p>
	</div>
</div>
<br>