<div class="about__item flex-row about__item--active" data-tab="pay">
	<div class="about__icon flex-center">
 <img src="<?=DEFAULT_TEMPLATE_PATH ?>img/main_redis/pay.svg" alt="">
		<p class="about__name">
			 Оплата
		</p>
	</div>
	<div class="about__desc">
		<p>
			 Мелко- и крупнооптовые заказы оплачиваются в безналичном формате, на основании выставленного счета и подписанного договора поставки.&nbsp;
		</p>
		<p>
			<br>
		</p>
		<p>
			 «Гипермед» не ограничивает минимальную сумму счёта: вы легко закажете именно столько медизделий, сколько нужно. Для новых клиентов действует стопроцентная предоплата по выставленному счёту. Для постоянных — оплата в пропорции 70/30 - 30% суммы можно оплатить в течение месяца.
		</p>
		<p>
			 Наши постоянные клиенты могут купить медицинские расходные материалы со значительными скидками. По индивидуальному согласованию возможна полная постоплата, в срок до 30 дней с даты поставки.
		</p>
		<p>
			<br>
		</p>
		<p>
			 Уточнить условия, сроки поставки, варианты выставления счета вы можете, позвонив менеджеру «Гипермед».
		</p>
	</div>
</div>
 <br>