<div class="about__item flex-row" data-tab="about">
	<div class="about__icon flex-center">
 <img src="<?=DEFAULT_TEMPLATE_PATH ?>img/main_redis/about.svg" alt="">
		<p class="about__name">
			О компании
		</p>
	</div>
	<div class="about__desc">
		<p>
			«Гипермед» — это интернет-магазин медтехники в Москве, поставляющий мединструменты, расходники, товары для здоровья, средства ухода за новорожденными. Мы работаем с мелкими или крупными оптовыми закупками. Продукция почти всегда есть на складе, а при необходимости мы быстро поставим ее — в срок не более пяти суток.
		</p>
		<p>
			<br>
		</p>
		<p>
			«Гипермед» — надежный поставщик-дискаунтер, ведущий торговлю с государственными, частными медицинскими учреждениями. <br>
			 Магазин медицинских товаров в Москве имеет необходимые лицензии, сертификаты соответствия. Мы открыты с 2014 года.
		</p>
		<p>
			<br>
		</p>
		<p>
			На нашем сайте легко заказать мединструмент, одноразовые полимерные, резиновые жгуты, прочие расходники медицинского назначения. Непрестанно расширяется сеть розничных магазинов: переключиться на розничный каталог можно с нашего основного сайта. Мы обеспечиваем честные цены — без необоснованных наценок и подозрительных скидок.
		</p>
	</div>
</div>
<br>