<div style="font-size:11px;text-align: justify;">
	<div>
		Вся представленная информация на сайте www.gipermed.ru является собственностью компании ЦТМТ «Гипермед» и для ее копирования и дальнейшего использования в сторонних целях необходимо получение разрешения со стороны компании. Все права защищены.
	</div>
	<br>
	<div>
		Информация с описаниями, техническими характеристиками и стоимостью товаров, представленная на сайте www.gipermed.ru, несет информационный характер и может корректироваться на усмотрение администрации сайта и не является публичной офертой.
	</div>
	<br>
	<div>
		Цены в документах на оплату могут отличаться от указанных на сайте. Уточняйте информацию по ценам и срокам поставки продукции у специалистов компании ЦТМТ «Гипермед»
	</div>
</div>