<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("description", "Информация о центре торговли медицинскими товарами ⚕«Гипермед»⚕ - история создания, миссия, партнеры.");
$APPLICATION->SetPageProperty("title", "Информация о центре торговли медицинскими товарами ⚕«Гипермед»⚕");
$APPLICATION->SetTitle("О компании");
?><article>
<div class="signature clearfix">
	<p style="font-family: Arial; font-size: 11pt;">
 <b style="color: #004a80;">
		Центр Торговли Медицинскими Товара «Гипермед»</b> - первый общероссийский В2В дискаунтер федерального уровня по оптовой реализации товаров медицинского назначения.
	</p>
	<p>
		 Основная специализация ЦТМТ «Гипермед» заключается в продаже широкого ассортимента медицинских расходных материалов и медицинского оборудования, изделий для ветеринарии, медицинской мебели, расходного материала для лабораторий и стоматологии. Всего более 3&nbsp;000 наименований товаров сосредоточено в одном месте, что позволяет предоставлять нашим партнерам конкурентные цены, оперативность в работе и удобство в логистике.
	</p>
	<p style="font-family: Arial; font-size: 11pt; color: #790000;">
 <b>Основные критерии выбора в пользу сотрудничества с ЦТМТ «Гипермед»:</b>
	</p>
	<ul>
		<li>Более 3000 наименований товаров (<a href="/catalog/" target="_blank">каталог товаров</a>); </li>
		<li>90% ассортимента товаров в наличие на складе;</li>
		<li>Склад в пределах Москвы с удобным доступом (<a href="/contacts/" target="_blank">схема проезда</a>);</li>
		<li>Экономия времени для отдела закупок;</li>
		<li>Работа по всей России и СНГ (<a href="/shipment/" target="_blank">доставка</a>)</li>
		<li>Индивидуальные условия по оплате и ценам (<a href="/payment/" target="_blank">оплата</a>). </li>
	</ul>

	<p style="font-family: Arial; font-size: 11pt; color: #790000;">
 <b>Партнеры ЦТМТ «Гипермед» это:</b>
	</p>
	<p>
		 - торгующие организации;
	</p>
	<p>
		 - частные медицинские клиники и центры;
	</p>
	<p>
		 - государственные бюджетные медицинские учреждения (<a href="#" target="_blank">портал поставщиков</a>);
	</p>
	<p>
 <i> </i>
	</p>
	<p>
		 - санатории и дома отдыха.
	</p>
</div>
 </article><?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>