<?
$MESS ["PAGE_URL"] = "URL страницы facebook";
$MESS ["WIDTH"] = "Ширина";
$MESS ["WIDTH_TIP"] = "Ширина виджета в пикселях. Виджет поддерживает ширину минимум 292 пикселя.";
$MESS ["HEIGHT"] = "Высота";
$MESS ["HEIGHT_TIP"] = "Высота виджета в пикселях. Необязательный параметр.";
$MESS ["FACES"] = "Аватарки";
$MESS ["FACES_TIP"] = "Отображать аватары пользователей группы.";
$MESS ["COLOR_SCHEME"] = "Цветовая схема";
$MESS ["COLOR_SCHEME_TIP"] = "Цветовая схема схема виджета. Обратите внимание, задний план всегда прозрачный, чтобы соответствовать цвету вашего фона. Этот параметр изменяет цвета переднего плана, чтобы выделить его на светлом или темном фоне.";
$MESS ["COLOR_SCHEME_LIGHT"] = "Светлая";
$MESS ["COLOR_SCHEME_DARK"] = "Темная";
$MESS ["STREAM"] = "Лента новостей";
$MESS ["STREAM_TIP"] = "Отображать новостную ленту группы.";
$MESS ["BORDER"] = "Границы";
$MESS ["BORDER_TIP"] = "Рисовать линии границы вокруг виджета.";
$MESS ["HEADER"]= "Заголовок";
$MESS ["HEADER_TIP"] = "Отображать 'Найдите нас на Facebook' на вершине виджета. Отображается только, когда лента или аватары присутствуют.";
?>