<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Модуль \"Информационные блоки\" не установлен";
$MESS["SELECT_STOCK_M_NOT_FOUND_ALLOW_DELIVERY_SYSTEM"] = "Не удалось получить способ доставки";
$MESS["SELECT_STOCK_M_NOT_FOUND_PICKUP_POINTS"] = "Нет доступных пунктов самовывоза. Для корректного отображения доступных пунктов самовывоза необходимо провести синхронизацию. Более подробно об этом описано в документации по настройке модуля.";
$MESS["SELECT_STOCK_M_NOT_FOUND_NEAREST_PICKUP_POINTS"] = "В радиусе #DISTANCE# км от выбранного местоположения нет доступных пунктов самовывоза. Выберите другой населенный пункт.";